"File:" = "檔案：";
"Hex View" = "Hex 顯示";
"Range:" = "範圍：";
"Size:" = "大小：";
"View as Hex" = "顯示為 Hex";
"to" = "至";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
